<script setup lang="ts"></script>

<template>
  <div>
    <h1>О проекте</h1>
    <p>
      Лидер коммерческой недвижимости в России – Группа компаний «Киевская
      площадь», с гордостью представляет новый исключительный проект
      многофункционального гостиничного комплекса «РОССИЯ» в самом сердце Москвы
      с видом на архитектурный ансамбль Кремля. Элегантный тандем отеля класса
      люкс и роскошного спа – является гармоничным продолжением современного
      парка «Зарядье».
    </p>
  </div>
</template>

<style module lang="scss"></style>
