<script setup lang="ts"></script>

<template>
  <div>
    <h1>Этапы строительства</h1>
    <h3>Июль / 2024</h3>
    <p>
      ДЕМОНТИРОВАНО 100% СТРОИТЕЛЬНЫХ ЛЕСОВ ПОСЛЕ ВЫПОЛНЕНИЯ ФАСАДНЫХ РАБОТ
      ВЕДУТСЯ РАБОТЫ ПО ОТДЕЛКЕ ОБЩЕСТВЕННЫХ ЗОН АПАРТАМЕНТОВ ВЫПОЛНЯЮТСЯ РАБОТЫ
      ПО МОНТАЖУ СТЕКЛЯННЫХ ОГРАЖДЕНИЙ БАЛКОНОВ АПАРТАМЕНТОВ ПРОДОЛЖАЕТСЯ
      ВЫПОЛНЕНИЕ КОМПЛЕКСА РАБОТ ПО ОТДЕЛКЕ САНУЗЛОВ НОМЕРНОГО ФОНДА ИЗ
      НАТУРАЛЬНОГО КАМНЯ ПРИСТУПИЛИ К ДЕКОРАТИВНОЙ ОТДЕЛКЕ ПОТОЛКОВ НОМЕРОВ
      ГОСТИНИЦЫ
    </p>
  </div>
</template>

<style module lang="scss"></style>
